<template>
  <div class="container">
    <div class="row">
      <div class="col-lg-12">
        <h1><b>ความรู้ทั่วไป</b></h1>
        <div class="text-center">
          <img class="w-50 rounded" src="@/assets/images/know1.jpg" alt="" />
        </div>
        <h1>
          <b
            >กมธ. ศึกษาแก้ รธน. ชงแก้ ม.256 เปิดทางตั้ง สสร.
            ยกร่างใหม่ทั้งฉบับ</b
          >
        </h1>
        <p>
          วันนี้ (31 กรกฎาคม) พีระพันธ์ุ สาลีรัฐวิภาค
          ประธานคณะกรรมาธิการพิจารณาศึกษาปัญหา หลักเกณฑ์แนวทางการแก้ไขรัฐธรรมนูญ
          พ.ศ. 2560 สภาผู้แทนราษฎร พร้อมคณะกรรมาธิการ
          แถลงว่าที่ประชุมมีความเห็นร่วมกันว่าต้องมีการแก้ไขรัฐธรรมนูญ 2560
          เพื่อให้ประชาชนมีสิทธิและมีความเป็นเจ้าของมากขึ้น
          โดยมีหลายเรื่องที่จะต้องแก้ไข
          เพื่อให้เกิดการปฏิรูปบ้านเมืองและระบบกฎหมาย
          จึงมีความเห็นว่าจะต้องแก้ไขในมาตรา 256 ก่อน
          เนื่องจากหลักเกณฑ์ในมาตรานี้ทำให้การแก้ไขรัฐธรรมนูญยากลำบาก
          นอกจากนี้กรรมาธิการฯ ยังมีความเห็นตรงกันว่า
          หากเป็นไปได้จะต้องมีการยกร่างรัฐธรรมนูญใหม่ทั้งฉบับ
          และอาจจะต้องเสนอตั้งสภาร่างรัฐธรรมนูญ (สสร.)
          หรืออะไรก็แล้วแต่รัฐบาลจะพิจารณา และหากเป็นไปได้ทางกรรมาธิการฯ
          จะเพิ่มเติมหมวดการแก้ไขรัฐธรรมนูญทั้งฉบับเข้าไปอีกหนึ่งหมวด ด้าน โภคิน
          พลกุล ที่ปรึกษาคณะกรรมาธิการฯ กล่าวว่าขณะนี้ประชาชน นิสิต
          นักศึกษาอยากเห็นรัฐธรรมนูญที่มีการเปลี่ยนแปลงที่ดีขึ้น
          ดังนั้นการแก้ไขมาตรา 256 จะทำให้การแก้รัฐธรรมนูญไม่ยุ่งยาก
          และมีความเห็นว่าควรตั้ง สสร. เหมือนปี 2534
          เพื่อให้ได้มาซึ่งรัฐธรรมนูญปี 2540 ทำให้ออกจากวิกฤตพฤษภาทมิฬ
          ทางคณะกรรมาธิการฯ
          จึงขอให้กรรมาธิการทุกคนที่เป็นตัวแทนจากแต่ละพรรคไปพิจารณาประเด็นนี้
          ซึ่งตนก็เสนอไปตั้งแต่ต้นแล้วว่าหากดำเนินการตามนี้จะได้ 2 อย่างคือ 1.
          สสร. และ 2. มีการแก้ไขเพิ่มเติมประเด็นปัญหาต่างๆ ไปได้เลยควบคู่กัน
          ซึ่งขั้นตอนนี้หากทุกพรรคการเมือง และสมาชิกวุฒิสภา (ส.ว.)
          เห็นพ้องด้วยขั้นตอนนี้ก็จะเสร็จภายใน 5 เดือน
          ก็จะได้รัฐธรรมนูญฉบับที่มีการแก้ไข และจากนั้น สสร.
          ก็จะทำการยกร่างรัฐธรรมนูญฉบับแก้ไขอีก 390 วัน
          “ในอนาคตจะมีรัฐธรรมนูญฉบับใหม่ที่เห็นชอบโดยประชาชน และร่างโดยประชาชน
          ซึ่งระหว่างดำเนินการตรงไหนที่ไม่ดี ไม่เหมาะสมก็แก้ไขไป”
          เมื่อถามถึงโมเดลของ สสร. โภคินอ้างถึง สสร. ปี 2534
          โดยให้ทุกคนที่สนใจในแต่ละจังหวัดมาสมัคร
          และทำการคัดเลือกกันเองให้เหลือจังหวัดละ 10 คน และให้รัฐสภาเลือกเหลือ 1
          คน รวมกับนักวิชาการที่รัฐสภาจะเลือกมาอีกส่วนหนึ่งรวมเป็น 99 คน
          แต่ร่างที่กรรมาธิการฯ เสนอไว้ให้เลือกคนมาเป็น สสร. 200 คน
          ต้องมีอย่างน้อยจังหวัดละ1 คน ถ้าจังหวัดใหญ่ก็มีได้หลายคน
          ซึ่งไม่มีใครทราบว่าบุคคลเหล่านี้จะเข้ามาแก้ไขอย่างไร
          และไม่มีใครเข้าไปแทรกแซงอะไรได้
          เพื่อให้การแก้ไขรัฐธรรมนูญเป็นไปโดยเสรีและเป็นธรรม
          และหากรัฐสภาจะมีการแก้ไขปรับปรุงอะไรก็สุดแล้วแต่
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {}
</script>

<style></style>
