<template>
  <div>
    <Carousel />
    <div class="container">
      <div class="row">
        <div class="col-lg-12">
          <div class="row">
            <div class="col-lg-6 shadow-sm">
              <img class="w-100 rounded" src="@/assets/images/know1.jpg" alt />
            </div>
            <div class="col-lg-6">
              <h3>
                <b>
                  กมธ. ศึกษาแก้ รธน. ชงแก้ ม.256 เปิดทางตั้ง สสร.
                  ยกร่างใหม่ทั้งฉบับ
                </b>
              </h3>
              <p>
                วันนี้ (31 กรกฎาคม) พีระพันธ์ุ สาลีรัฐวิภาค
                ประธานคณะกรรมาธิการพิจารณาศึกษาปัญหา
                หลักเกณฑ์แนวทางการแก้ไขรัฐธรรมนูญ พ.ศ. 2560 สภาผู้แทนราษฎร
                พร้อมคณะกรรมาธิการ
                แถลงว่าที่ประชุมมีความเห็นร่วมกันว่าต้องมีการแก้ไขรัฐธรรมนูญ
                2560 เพื่อให้ประชาชนมีสิทธิและมีความเป็นเจ้าของมากขึ้น
                โดยมีหลายเรื่องที่จะต้องแก้ไข
              </p>
              <p>
                <nuxt-link to="/lawknowledge/1" href>
                  <span>แสดงทั้งหมด</span>
                </nuxt-link>
                <span>07/09/63</span>
              </p>
            </div>
          </div>
          <div class="row">
            <div class="col-lg-6 shadow-sm">
              <img class="w-100 rounded" src="@/assets/images/know2.jpg" alt />
            </div>
            <div class="col-lg-6">
              <h3>
                <b>
                  เผยกมธ.ศึกษาแก้ไขรัฐธรรมนูญ
                  ชงเลิกระบบเลือกตั้งแบบจัดสรรปันส่วนผสม
                </b>
              </h3>
              <p>
                วันนี้ (31 กรกฎาคม) พีระพันธ์ุ สาลีรัฐวิภาค
                ประธานคณะกรรมาธิการพิจารณาศึกษาปัญหา
                หลักเกณฑ์แนวทางการแก้ไขรัฐธรรมนูญ พ.ศ. 2560 สภาผู้แทนราษฎร
                พร้อมคณะกรรมาธิการ
                แถลงว่าที่ประชุมมีความเห็นร่วมกันว่าต้องมีการแก้ไขรัฐธรรมนูญ
                2560 เพื่อให้ประชาชนมีสิทธิและมีความเป็นเจ้าของมากขึ้น
                โดยมีหลายเรื่องที่จะต้องแก้ไข
              </p>
              <p>
                <nuxt-link to="/lawknowledge/1" href>
                  <span>แสดงทั้งหมด</span>
                </nuxt-link>
                <span>07/09/63</span>
              </p>
            </div>
          </div>
          <div class="row">
            <div class="col-lg-6 shadow-sm">
              <img class="w-100 rounded" src="@/assets/images/know3.jpg" alt />
            </div>
            <div class="col-lg-6">
              <h3>
                <b
                  >กรรมาธิการพิจารณาศึกษาปัญหา
                  หลักเกณฑ์และแนวทางการแก้ไขรัฐธรรมนูญ</b
                >
              </h3>
              <p>
                วันนี้ ( 31 ส.ค.63) นายชวน หลีกภัย ประธานสภาผู้แทนราษฎร
                รับรายงานจากนายพีระพันธุ์ สาลีรัฐวิภาค ประธานคณะ
                กมธ.วิสามัญพิจารณาศึกษาปัญหาหลักเกณฑ์และแนวทางการแก้ไขเพิ่มเติมรัฐธรรมนูญแห่งราชอาณาจักรไทยปี
                2560 โดยมีรายงาน 3 เล่ม ความหนาเกือบ 10 นิ้ว
                ซึ่งจะบรรจุวาระเข้าสู่การประชุมสภาผู้แทนราษฎรในวันที่ 10 ก.ย.นี้
                หากมีสมาชิกประสงค์ที่อภิปรายจำนวนมากประธานสภาฯให้ขยายเวลาประชุมออกไปได้
              </p>
              <p>
                <nuxt-link to="/lawknowledge/1" href>
                  <span>แสดงทั้งหมด</span>
                </nuxt-link>
                <span>07/09/63</span>
              </p>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
import Carousel from '@/components/carousel'
export default {
  components: {
    Carousel,
  },
}
</script>

<style></style>
